// Localized versions of Info.plist keys

CFBundleName = "RFMap";
CFBundleShortVersionString = "RFMap Version 1.0";
CFBundleGetInfoString = "RFMap Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2005-2020";
